{
  "_label": "SGV_17",
  "description": "<strong><p>Fotosammlung Gennaro Ghirardelli und Georges Müller-Kälin (SGV_17D_00001 bis SGV_17D_00372; SGV_17N_00001 bis SGV_17N_00840) </p></strong><p></p><p>Der Ethnologe <a class=\"salsah-link\" href=\"IRI:2173360:IRI\">Gennaro Ghirardelli </a>(*1944) und der Fotograf <a class=\"salsah-link\" href=\"IRI:2174089:IRI\">Georges Müller-Kälin</a> (*1948) dokumentieren mit ihren zwischen 1971 und 1983 aufgenommenen 1'212 Fotografien die Umsiedlung ganzer Dörfer aufgrund der Errichtung des Euphratstaudamms in Syrien. Im Zuge des Baus des <a href=\"https://de.wikipedia.org/wiki/Tabqa-Talsperre\">Euphratstaudamms bei Tabqa/al-Thawra</a> wurde die ortsansässige Bevölkerung in neu gegründete Dörfer in Nordostsyrien umgesiedelt. Die im Rahmen eines Forschungsprojektes entstandenen Fotografien thematisieren die Auswirkungen der Umsiedlung auf die Lebenswelt und Sozialstruktur der insgesamt etwa 25'000 betroffenen Personen. Ein Teil der Aufnahmen zeigt die Dörfer sowie die Lebens- und Wirtschaftsweise der Bevölkerung vor der Umsiedlung. Ein zweiter Teil dokumentiert die veränderten Dorfstrukturen und die Architektur der neu gegründeten Dörfer in dem mehrheitlich von kurdischer Bevölkerung besiedelten Nordosten des Landes. Neben dem sozialen Wandel wird die Veränderung landwirtschaftlicher und hauswirtschaftlicher Tätigkeiten sichtbar.<strong></strong></p><strong><p>Aleppo-IBA 1984 (SGV_17D_00373 bis SGV_17D_00379; SGV_17N_00841 bis SGV_17N_01248) </p></strong><p></p><p>Bei dieser Sammlung handelt es sich um Aufnahmen, die Gennaro Ghirardelli 1983 bis 1984 in Aleppo bei den Vorbereitungen für die Ausstellung „andernorts“ im Rahmen der <a href=\"https://www.open-iba.de/geschichte/1979-1987-iba-berlin/\">Internationalen Bauausstellung 1984</a> an der Hochschule der Künste, Berlin anfertigte. Die Fotografien wurden mit einer Plaubel Makina 6x7 aufgenommen und zeigen Stadt- und Innenansichten überwiegend aus zwei Aleppiner Altstadtvierteln: al-Jallum und al-Judaida. Dabei galt das Interesse der Erfassung von Gassenverläufen, Hausfassaden, Gebäuden mit ihren Innenhöfen und -räumen sowie der Veranschaulichung des täglichen Lebens der Einwohner in diesen traditionellen Altstadtvierteln mit ihren Läden und Werkstätten, kleineren Quartiersmoscheen, Friedhöfen, Brunnen und öffentlichen Einrichtungen wie Schulen, Märkten und dergleichen. Manchen historischen Gebäuden, die, neben den bekannten Schaustücken wie die Umaiyadenmoschee und die Zitadelle, zum historischen Bestand dieser Stadtviertel zählten, wurde gleichfalls Aufmerksamkeit gewidmet. Zu der Sammlung gehört auch eine Anzahl Reproduktionen historischer Postkarten von Anfang bis in die 50er Jahre des 20. Jahrhunderts.</p>",
  "id": "https://linkedart.participatory-archives.ch/set/16",
  "identified_by": {
    "name": [
      {
        "_label": "SGV_17"
      }
    ],
    "pia-id": [
      {
        "type": {
          "_label": "PIA ID",
          "id": "http://vocab.getty.edu/aat/300404621"
        },
        "value": "16"
      }
    ],
    "sgv-signature": [
      {
        "type": {
          "_label": "SGV Signature",
          "id": "http://vocab.getty.edu/aat/300312355"
        },
        "value": "SGV_17"
      }
    ]
  },
  "subject_of": [
    {
      "homepage": {
        "_label": "SGV Homepage for SGV_17",
        "access_point_id": "https://archiv.sgv-sstp.ch/collection/SGV_17/",
        "type": "http://vocab.getty.edu/aat/300264578"
      },
      "iiif": {
        "_label": "IIIF Collection for  SGV_17",
        "access_point_id": "https://iiif.participatory-archives.ch/collections/16.json",
        "type": "iiif"
      }
    }
  ],
  "type": "http://vocab.getty.edu/aat/300025976"
}