{
  "_label": "SGV_15",
  "description": "<p>Die Sammlung \"Trachtenbilder\" von <a class=\"salsah-link\" href=\"IRI:2461242:IRI\">Julie Heierli</a> (San Francisco 1859 – Schwarzwald 1938) wurde mittels Feldforschungen und Archivarbeiten wissenschaftlich erschlossen und gilt bis heute als die umfassendste und fundierteste Fotosammlung über schweizerische Trachten. Sie kam 1952 ungeordnet als Nachlass ins Archiv der SGV und wurde bis 1965 über ein Register erschlossen. Sie besteht aus rund 3'000 Trachtenbildern (Studiofotografien, Amateurbilder), die zwischen 1855 und 1938 entstanden sind. 2’030 davon sind Papierabzüge, die auf Karton aufgezogen sind. Sie zeigen Frauen, Männer und Kinder in ihren Alltags- und Sonntagstrachten und bei Volksfesten und anderen Anlässen. Die geografische Strukturierung der Sammlung Heierli suggeriert, dass die Bedeutung des Bestandes v.a. schweizweit einzuordnen ist, und dass sie gleichzeitig auch für vergleichende Studien zum Thema Trachten mit anderen europäischen Ländern ein fruchtbares Terrain darstellt. Da Trachten ein Zeichen der Identität und Zugehörigkeit sind, können sie aber auch jenseits der nationalen oder kulturellen Grenzen, in denen sie entstanden sind, sinnstiftend sein. Die Untersuchung von Trachten und Trachtenbildern im Kontext der Auswanderung in alle Welt bietet den Zugang zu interessanten Aspekten der ethnischen Zugehörigkeit, der Schaffung eines neuen ethnischen Bewusstseins oder der Inszenierung von Heimat. In dieser Hinsicht kann die Sammlung Heierli als einzigartige, wertvolle kulturhistorische Quelle betrachtet werden.</p>",
  "id": "https://linkedart.participatory-archives.ch/set/17",
  "identified_by": {
    "name": {
      "_label": "SGV_15",
      "language": {
        "type_id": 300388344
      },
      "type_id": 300404670
    },
    "pia-id": {
      "type_id": 300404621,
      "value": "17"
    },
    "sgv-signature": {
      "type_id": 300312355,
      "value": "SGV_15"
    }
  },
  "subject_of": [
    {
      "homepage": {
        "_label": "SGV Homepage for SGV_15",
        "access_point_id": "https://archiv.sgv-sstp.ch/collection/SGV_15/",
        "type_id": 300264578
      },
      "iiif": {
        "_label": "IIIF Collection for  SGV_15",
        "access_point_id": "https://iiif.participatory-archives.ch/collections/17.json",
        "type": "iiif"
      }
    }
  ],
  "type_id": 300025976
}