{
  "_label": "SGV_09",
  "description": "<p>Die Objekte dieser umfangreichen und heterogenen Sammlung stammen aus dem Nachlass der Familie Surbeck. Der Ingenieur und Chemiker <a class=\"salsah-link\" href=\"IRI:367451:IRI\">Heinrich Surbeck</a> (1876–1945) aus Hallau (SH) wanderte aus gesundheitlichen Gründen in das unter niederländischer Kolonialherrschaft stehende Sumatra aus, wo er 1902 eine Stelle als technischer Leiter auf einer von Schweizern geführten Gambir-Plantage antrat. Dank dem Wissenstransfer aus der Schweiz konnte er dort im technischen Bereich Pionierarbeit leisten. Der von ihm produzierte und in Europa gut verkaufte vorzügliche Seidenfarbstoff brachte seiner Gesellschaft grosse Gewinne ein. Bald darauf führte er in Nord-Sumatra seine eigenen Fabriken und baute das „Siantar-Hotel“. 1908 heiratete er die Schweizerin <a class=\"salsah-link\" href=\"IRI:2130268:IRI\">Rosette Fankhauser</a> aus Konolfingen; ihre vier Kinder kamen auf Sumatra zur Welt. Der Nachlass der Familie Surbeck umfasst rund 5'500 fotografische Abzüge – teils lose, teils in Fotoalben eingeklebt –, 2'200 Stereoaufnahmen, Autochrome, eingerahmte Porträts und über tausend Postkarten, die er aus der Schweiz zugesandt bekam. Diese fotografischen Objekte, die Foto- und Laborausrüstung, die Stereodiabetrachter, die Reisedokumente sowie die private und geschäftliche Korrespondenz zeigen einerseits das Leben in Sumatra und die Arbeitssituation der Auslandschweizer. Andererseits geben sie einen detaillierten Blick auf die zahlreichen Reisen zurück in die Schweiz via Indien, den Nahen Osten und das Mittelmeer sowie auf die Feriendestinationen der Familie Surbeck in der Schweiz.</p>",
  "id": "https://linkedart.participatory-archives.ch/set/6",
  "identified_by": {
    "name": [
      {
        "_label": "SGV_09"
      }
    ],
    "pia-id": [
      {
        "type": {
          "_label": "PIA ID",
          "id": "http://vocab.getty.edu/aat/300404621"
        },
        "value": "6"
      }
    ],
    "sgv-signature": [
      {
        "type": {
          "_label": "SGV Signature",
          "id": "http://vocab.getty.edu/aat/300312355"
        },
        "value": "SGV_09"
      }
    ]
  },
  "subject_of": [
    {
      "homepage": {
        "_label": "SGV Homepage for SGV_09",
        "access_point_id": "https://archiv.sgv-sstp.ch/collection/SGV_09/",
        "type": "http://vocab.getty.edu/aat/300264578"
      },
      "iiif": {
        "_label": "IIIF Collection for  SGV_09",
        "access_point_id": "https://iiif.participatory-archives.ch/collections/6.json",
        "type": "iiif"
      }
    }
  ],
  "type": "http://vocab.getty.edu/aat/300025976"
}